Repository: mtuoc/seminario_online_TAN
Catalog: semana_2/memo.tmx
Source language: en
Languages: es

source: The Coalition for Epidemic Preparedness Innovations (CEPI) – which is organizing a US$2 billion worldwide fund for rapid investment and development of vaccine candidates – indicated in April that a vaccine may be available under emergency use protocols in less than 12 months or by early 2021.
es: [5]​ La Coalition for Epidemic Preparedness Innovations (CEPI), que está organizando un fondo mundial de 2.000 millones de dólares para la inversión rápida y el desarrollo de candidatos a vacunas,[6]​ indicó en abril que una vacuna podría estar disponible bajo protocolos de uso de emergencia a principios de 2021.

source: Maternity institutions were set up all over Europe to address problems of infanticide of illegitimate children.
es: En el siglo XIX se establecieron hospitales maternales en toda Europa para resolver los problemas de infanticidio de los hijos ilegítimos.

source: Influenza produces direct costs due to lost productivity and associated medical treatment, as well as indirect costs of preventive measures.
es: La influenza es una enfermedad que produce altos costos para el individuo y las naciones debido a la pérdida de productividad y al tratamiento médico asociado a la enfermedad, así como costos indirectos de las medidas preventivas.

source: She was made a Reader in Vaccinology at the University of Oxford in 2004.
es: [7]​ Fue nombrada lectora en vacunología en la Universidad de Oxford en el año 2004.

source: Italy's lockdown measures have been mirrored in Vatican City.
es: Las medidas de bloqueo de Italia también se aplican a la Ciudad del Vaticano.

source: This prompted worry that, should March film openings underperform, blockbusters set for release in May (specifically Disney/Marvel's Black Widow and Universal's F9) would move their dates later in the calendar.
es: Esto provocó la preocupación de que, en caso de que los estrenos de las películas de marzo tengan un rendimiento inferior, los éxitos de taquilla que se lanzarán en mayo (específicamente Black Widow de Disney/Marvel y F9 de Universal) cambiarían sus fechas más adelante en el calendario.

source: Semmelweis (1994), the Netherlands, Humanistische Omroep Stichting, director: Floor Maas
es: Semmelweis, Países Bajos 1994: Humanistische Omroep Stichting (Director Floor Maas).

source: The pandemic provoked large economic damage to the Italian economy.
es: La pandemia provocó grandes daños económicos a la economía italiana.

source: The protocols differ in their reporting mechanism, with PEPP-PT requiring clients to upload contact logs to a central reporting server and whereas with DP-3T, the central reporting server never has access to contact logs nor is it responsible for processing and informing clients of contact.
es: [3]​ [4]​ [5]​ Los protocolos difieren en su mecanismo de informes, ya que PEPP-PT requiere que los clientes carguen registros de contactos a un servidor central, mientras que con DP-3T, el servidor central nunca tiene acceso a los registros de contactos ni es responsable de procesar e informar a los clientes del contacto.

source: Approximately a week later, a second Taiwanese national, the tenth case of coronavirus, had also recovered.
es: [25]​ Aproximadamente una semana después, un segundo ciudadano taiwanés, el décimo caso de coronavirus, también se había recuperado.

source: In the United States, where people eat outside the home frequently, 58% of cases originate from commercial food facilities (2004 FoodNet data).
es: En los Estados Unidos, donde la población come fuera del hogar con frecuencia, la mayoría de los brotes (58%) se originan en restaurantes.

source: The net effect is to permit more extensive growth than normal of certain bacteria.
es: El efecto neto es el de permitir un crecimiento de mayor extensión que ciertas bacterias normalmente allí presentes.

source: Occupational Medicine Specialists of Canada
es: Asociación Española de Especialistas en Medicina del Trabajo

source: Richmond Agitation-Sedation Scale is a medical scale used to measure the agitation or sedation level of a person.
es: "La escala de la agitación y sedación Richmond (o ""RASS"" Inglés ""Richmond Agitation-Sedation Scale"") es una escala utilizada, por la medicina, para evaluar el grado de sedación y agitación de un paciente con necesidad de cuidados críticos o está bajo agitación psicomotora."

source: Other markers of muscle damage, such as aldolase, troponin, carbonic anhydrase type 3 and fatty acid-binding protein (FABP), are mainly used in chronic muscle diseases.
es: [18]​[58]​ Otros marcadores de daño muscular, como la aldolasa, la troponina, la anhidrasa carbónica de tipo III y la proteína fijadora de ácidos grasos (FABP, del inglés fatty acid-binding protein), se usan sobre todo en las enfermedades musculares crónicas.

source: Modeling and simulation studies based on U.S. data suggest that if 10% of affected workplaces are closed, the overall infection transmission rate is around 11.9% and the epidemic peak time is slightly delayed.
es: Los estudios mediante modelos y simulacros realizado en EE.UU. sugieren que si el 10% de los lugares de trabajo afectados se cierran el índice de transmisión de infección global es de alrededor de 11.9% y el tiempo del pico de la epidemia se retrasa ligeramente.

source: After using the toilet.
es: Después de tocar al paciente.

source: Ghosts V: Together was a previously unannounced release for free download through the official Nine Inch Nails website, YouTube channel, and streaming platforms.
es: Ghosts V: Together fue un lanzamiento no anunciado previamente para su descarga gratuita a través del sitio web oficial de Nine Inch Nails, el canal de YouTube y las plataformas de transmisión.

source: On 16 March, the Turkish Directorate of Religious Affairs announced a nationwide ban on prayer gatherings in mosques, including Friday prayers, due to the pandemic.
es: El 16 de marzo, la Dirección de Asuntos Religiosos de Turquía anunció una prohibición a nivel nacional de las reuniones de oración en las mezquitas, incluidas las oraciones de viernes, debido a la pandemia.

source: The ship carried also scientific instruments and translations of the Historical and Practical Treatise on the Vaccine by Moreau de Sarthe to be distributed to the local vaccine commissions to be founded.
es: [9]​ El barco llevaba instrumental quirúrgico e instrumentos científicos, así como la traducción del Tratado práctico e histórico de la vacuna, de Moreau de la Sarthe, para ser distribuido por las comisiones de vacunación que se fundaran.

source: Vietnam's Deputy Prime Minister Vũ Đức Đam stated that the public service, military forces and Ministry of Health have worked out various plans in case there was an outbreak.
es: El viceprimer ministro de Vietnam, Vũ Đức Đam, declaró que el servicio público, las fuerzas militares y el Ministerio de Salud han elaborado varios planes en caso de que se produzca un brote.

source: It was a 45-year-old man, without risk factors, and a resident of San José.
es: Se trató de un hombre de 45 años, sin factores de riesgo, y vecino de San José.

source: Despite the coronavirus outbreak, on March 9, the Church of Greece announced that Holy Communion, in which churchgoers eat pieces of bread soaked in wine from the same chalice, would continue as a practice.
es: A pesar del brote de coronavirus, la Iglesia ortodoxa griega anunció que la Sagrada Comunión, en la que los feligreses comen trozos de pan empapados en vino del mismo cáliz, continuará como práctica.

source: 9 MarchThe confirmed cases rose to 1,231 and the death toll to 30.
es: El número de casos confirmados aumenta a 1231 y el recuento de muertes a 30.

source: The army and police mobilized to patrol the streets and search for any citizens with self-isolation orders who could be violating them.
es: [12]​[13]​ El ejército y la policía se movilizaron para patrullar las calles y buscar a ciudadanos con órdenes de autoaislamiento que pudieran estar violándolos.

source: On 28 February, an individual from Bergen and an employee of Oslo University Hospital, Ullevål, tested positive and were placed in home isolation.
es: El 28 de febrero, un individual de Bergen y un empleado del Hospital de la Universidad de Oslo, Ullevål, dieron positivo y fueron colocados en aislamiento en casa.

source: The virus persists in the liver in about 75% to 85% of those initially infected.
es: El virus persiste en el hígado de forma crónica en alrededor del 85 por ciento de los pacientes infectados.

source: These inequalities may exist in the context of the health care system, or in broader social approaches.
es: Estas desigualdades pueden existir en el contexto del sistema de atención de la salud, o en enfoques sociales más amplios.

source: is a global fixed string,
es: es una cadena de caracteres fija global,

source: He used it in 1798 in the long title of his Inquiry into the Variolae vaccinae Known as the Cow Pox, in which he described the protective effect of cowpox against smallpox.
es: Lo utilizó en 1798 en su obra Una investigación sobre las causas y los efectos de las variolae vaccinae (viruela bovina), en el que describió el efecto protector de la viruela bovina contra la viruela humana.

source: In Aragon the first case of coronavirus was confirmed, a 79-year-old man.
es: Aragón confirma su primer caso en un hombre de 79 años.

source: In almost all cases, those infected have had extensive physical contact with infected birds.
es: En casi todos los casos de infección en humanos se había producido un estrecho contacto físico con aves infectadas.

source: At the Royal Rumble, Raw's Charlotte Flair won the women's Royal Rumble match to earn herself a women's championship match of her choosing at WrestleMania.
es: En Royal Rumble, Charlotte Flair de Raw ganó el Royal Rumble Match femenino para ganarse un combate por un campeonato femenino que ella elija en WrestleMania.

source: The government has implemented widespread travel restrictions, including closing the border to foreign tourists in late January 2020 and then suspending flights and banning travel in and out of the country.
es: El gobierno ha implementado amplias restricciones de viaje,[9]​ incluyendo el cierre de la frontera a los turistas extranjeros a finales de enero[6]​ y luego la suspensión de los vuelos y la prohibición de viajar dentro y fuera del país.

source: An association between highly aggressive fibrosarcomas and typical vaccine location (between the shoulder blades) was made.
es: [2]​ Se estableció una asociación entre fibrosarcomas muy agresivos y puntos típicos de aplicación de vacunas (entre las escápulas).

source: Ai Fen (Chinese: 艾芬; pinyin: Ài Fēn) is a Chinese doctor and director of the emergency department of Central Hospital of Wuhan.
es: Ai Fen (艾芬) es una doctora médica china y directora del departamento de urgencias del Hospital Central de Wuhan.

source: The woman was treated at a hospital in Genoa.
es: La mujer fue tratada en un hospital en Génova.

source: Friday prayers were also suspended in Iran.
es: [49]​ Las oraciones del viernes también fueron suspendidas.

source: The first case was also presented in the canton of Siquirres.
es: Se presentó también el primer caso en el cantón de Siquirres.

source: This is why the World Health Organization (assisted by the National Influenza Centers) makes recommendations for two different vaccine formulations every year; one for the Northern, and one for the Southern Hemisphere.
es: Este es el motivo por el que la OMS (asesorada por los Centros Nacionales para la Gripe) hace recomendaciones para dos formulaciones vacunales cada año, una para cada hemisferio.

source: Saeedi claimed that Trump is fulfilling his promise to hit Iranian cultural sites, if Iranians took revenge for the US airstrike that killed of Quds Force Commander Qasem Soleimani.
es: Saeedi afirmó que Trump está cumpliendo su promesa de atacar sitios culturales iraníes, si los iraníes se vengan del ataque aéreo estadounidense que mató al comandante de la Fuerza Quds Qasem Soleimani.

source: János Diescher was appointed Semmelweis's successor at the Pest University maternity clinic.
es: Janos Diescher fue el sucesor de Semmelweis en la Clínica Maternal de la Universidad de Pest.

source: After suffering poor box office since its release at the start of March, Onward was made available to purchase digitally on March 21, and was added to Disney+ on April 3.
es: [57]​ Después de sufrir una taquilla pobre desde su lanzamiento a principios de marzo, Onward se puso a disposición para su compra digital el 21 de marzo y se agregará a Disney+ el 3 de abril.

source: Instances of antibiotic misuse
es: Mal uso de antibióticos

source: Four endemic countries accounted for 1,256 of these, with the remaining 350 in 19 sub-Saharan countries with imported cases or re-established transmission.
es: 1256 en los cuatro países endémicos y 348 en 19 países que importaron la enfermedad o restablecieron la transmisión.

source: Results are generally available within a few hours to 2 days.
es: [2]​[3]​ Los resultados están generalmente disponibles entre unas cuantas horas y 2 días.

source: However, she did not rule out a coalition with either party.
es: Sin embargo, no descartó la posibilidad con ninguno de los dos partidos.

source: On 31 January, a seventh patient was reported as a 28-year-old South Korean man returning from Wuhan on 23 January.
es: El 31 de enero, un séptimo paciente fue reportado como un hombre surcoreano de 28 años que regresaba de Wuhan el 23 de enero.

source: On 9 March 2020, stock markets worldwide reported major losses thanks in part to a combination of price war and fears over the coronavirus pandemic.
es: El 9 de marzo de 2020, las bolsas de valores de todo el mundo informaron pérdidas importantes gracias en parte a una combinación de guerra de precios y temores sobre el brote de coronavirus.

source: This is the college where Leonor, Princess of Asturias, heir presumptive to the throne of Spain and her sister Infanta Sofía study.
es: Este colegio es donde estudian Leonor, Princesa de Asturias, heredera del trono de España y su hermana la Infanta Sofía.[109]​.

source: Four teams will qualify based on the 1 November 2019 world ranking list.
es: Cuatro equipos clasificarán según la lista de clasificación mundial del 1 de noviembre de 2019.

source: On 15 March, the Ministry of Education of Costa Rica decided to temporarily suspend lessons in a total of 317 educational centers, representing 7% of Costa Rica's educational centers.
es: El 13 de marzo, el Ministerio de Educación de Costa Rica decidió suspender temporalmente las lecciones en un total de 317 centros educativos, que representan el 7% del total del país.

source: "The album is a ""do-it-yourself"" collaborative process with Charli XCX involving her fans in the recording process."
es: "[2]​ El álbum es un proceso de colaboración ""hágalo usted mismo"" que involucra a sus seguidores en el proceso de grabación."

source: Other economic measures were also announced including the 'Universal Bonus' of Bs. 500, for people over 18 who have not benefited from any of the previous aid launched by the Government and who are not salaried.
es: A esto se suma el Bono Universal, que consiste en Bs 500 para las personas mayores de 18 años que no se han beneficiado con ninguna de las ayudas anteriores lanzadas por el Gobierno y que no son asalariadas.

source: The State Emergency Commission said that the two would be held legally responsible for their actions.
es: La Comisión de Emergencia Estatal dijo que las personas serían legalmente responsables de sus acciones.

source: The first significant step towards preventing influenza was the development in 1944 of a killed-virus vaccine for influenza by Thomas Francis, Jr.
es: El primer paso significativo hacia la prevención de la gripe fue el desarrollo de una vacuna de virus muertos por Thomas Francis Jr en 1944.

source: The Marvel Studios film Shang-Chi and the Legend of the Ten Rings, which was also shooting in Australia, had its first unit production temporarily suspended on March 12, 2020 due to director Destin Daniel Cretton self-isolating himself while awaiting results for a coronavirus test, which came back negative.
es: La película de Marvel Studios Shang-Chi and the Legend of the Ten Rings, que también se rodó en Australia, tuvo su primera producción de la unidad suspendida temporalmente el 12 de marzo debido a que el director Destin Daniel Cretton se aisló a sí mismo mientras esperaba los resultados de coronavirus, prueba que resultó negativa.

source: "Iran's Supreme Leader Ayatollah Ali Khamenei said the U.S. created ""a special version"" of the virus that is ""specifically built for Iran using the genetic data of Iranians which they have obtained through different means""."
es: "El líder supremo de Irán, el ayatolá Ali Khamenei, dijo que Estados Unidos creó ""una versión especial"" del virus que está ""específicamente construida para Irán utilizando los datos genéticos de los iraníes que han obtenido por diferentes medios""."

source: The SAC includes members such as Alash’le Abimiku, Christian Bréchot, Delese Mimi Darko, Helen Rees, James C. Robinson (vice-chair), Kathleen Neuzil, Myron M. Levine, Peter Smith, Stanley Plotkin, Thomas Kariuki, and Yves Lévy.
es: El SAC incluye miembros como Alash'le Abimiku, Christian Bréchot, Delese Mimi Darko, Helen Rees, James C. Robinson (vicepresidenta), Kathleen Neuzil, Myron M. Levine, Peter Smith, Stanley Plotkin, Thomas Kariuki e Yves Lévy.

source: Due to the influence of the Chinese (PRC) government, Taiwan has been excluded from the World Health Organization.
es: Debido a la influencia del gobierno chino, Taiwán ha sido excluido de la Organización Mundial de la Salud.

source: HIV/AIDS has had a large impact on society, both as an illness and as a source of discrimination.
es: El VIH/sida ha tenido un gran impacto en la sociedad, como enfermedad y como fuente de discriminación.

source: Spontaneous SAH occurs in about one per 10,000 people per year.
es: Afecta de 6 a 10 personas cada 100.000 por año.

source: Credits adapted from Tidal
es: Créditos adaptados de Tidal.

source: National responses to the 2019–20 coronavirus pandemic
es: Desinformación sobre la pandemia de enfermedad por coronavirus de 2019-2020

source: It was most commonly seen in workers in the matchstick industry in the 19th and early 20th centuries.
es: Se observa con mayor frecuencia en los trabajadores de la industria del fósforo durante los siglos XIX y XX.

source: In natural cases, it was hypothesized that low doses of the agent were present, and therefore, infectivity could not be observed.
es: En casos naturales, se formuló la hipótesis de que estaban presentes dosis bajas del agente y, por lo tanto, no se pudo observar la infectividad.

source: "... Football writers from the local newspapers were travelling with our party and, thirsty for a story of any kind between games, filed copy back to their editors to the effect that we had adopted Gerry Marsden's forthcoming single as the club song."" The squad was subsequently invited to perform the track with the band on The Ed Sullivan Show with Marsden stating, ""Bill came up to me."
es: Shanks estaba asombrado de lo que escuchó ... los reporteros de fútbol de los periódicos locales que viajaban con nuestro grupo, sedientos de contar una historia de cualquier tipo entre partidos, enviaron una nota a sus editores contando que habíamos adoptado el próximo sencillo de Gerry Marsden como canción del club.

source: "At a press conference on March 12, 2020, two spokesmen for the Chinese Ministry of Foreign Affairs (Zhao Lijian and Geng Shuang) promoted the conspiracy theory that the coronavirus had been ""bio-engineered"" by Western powers and suggested the U.S. government, specifically the U.S. Army, had spread the virus."
es: "En una conferencia de prensa el 12 de marzo de 2020, dos portavoces del Ministerio de Relaciones Exteriores de China (Zhao Lijian y Geng Shuang) promovieron la teoría de la conspiración de que el coronavirus había sido ""bioingeniería"" por las potencias occidentales; y sugirió que el gobierno de los Estados Unidos, específicamente el ejército de los Estados Unidos, había propagado el virus."

source: Workers exposed to aluminium dust are often involved in industries such as explosives manufacturing (where aluminium powder is involved), aluminium welding (and grinding), and bauxite smelting.
es: Causada por respiración prolongada de aire contaminado con polvo de aluminio,[1]​ la aluminosis del pulmón se caracteriza por una disminución importante de la ventilación pulmonar del paciente y por un aumento de la hipercapnia.

source: The Green Party also had their best-ever result, with 12 seats, reflecting increased interest in environmentalism and climate change in Ireland.
es: El Partido Verde también logró el mejor resultado de su historia, con 6 escaños, reflejando el mayor interés en el ambientalismo y el cambio climático en Irlanda.

source: Both did not disclose to the authorities their visits to the heavily-struck nations and were thus let in.
es: Ninguna de las dos les comunicó a las autoridades dónde habían estado y, por lo tanto, se les dejó entrar.

source: People with odd-numbered identity documents were permitted to buy masks on Mondays, Wednesdays, and Fridays; those with even-numbered identity documents were to buy masks on Tuesdays, Thursdays, and Saturdays; anyone is allowed to buy masks on Sundays.
es: [46]​ A las personas con documentos de identidad impares se les permitía comprar máscaras los lunes, miércoles y viernes; los que tenían documentos de identidad pares debían comprar máscaras los martes, jueves y sábados; cualquiera podía comprar máscaras los domingos.

source: Lister attended University College, London, one of only a few institutions which accepted Quakers at that time.
es: Joseph Lister estudió en el University College de Londres, una de las pocas instituciones que admitían cuáqueros en aquellos tiempos.

source: Reports suggest this bacterium is susceptible to phage therapy.
es: Algunos informes sugieren que esta bacteria es susceptible a la terapia con fagos.

source: VALI does not need to be distinguished from progressive ALI/ARDS because management is the same in both.
es: VALI no necesita distinguirse de ALI/ARDS progresivo porque la administración es la misma en ambos.

source: The KCDC confirmed an additional three cases on 2 February, bringing the total to fifteen.
es: El KCDC confirmó tres casos adicionales el 2 de febrero, lo que eleva el total a quince.

source: On 17 March, Prime Minister Plenković announced closing shopping centres, some shops, restaurants, cinemas, theatres, reading rooms, libraries, gyms, sports centres, fitness centres, recreation centres, dance schools, children's and other workshops, exhibitions, fairs, nightclubs and discos.
es: El 17 de marzo, Plenković anunció el cierre de centros comerciales, algunas tiendas, restaurantes, cines, teatros, salas de lectura, bibliotecas, academias, centros deportivos, academias de gimnasia, centros recreativos, escuelas de baile, talleres infantiles, exposiciones, ferias, bares y discotecas.

source: As of 28 April 2020 there are 14365 confirmed cases in Chile.
es: Hay 16 023 casos confirmados.
